first_names = [
    "Иван", "Алексей", "Пётр", "Михаил", "Никита",
    "Сергей", "Владимир", "Дмитрий", "Андрей", "Максим"
]

last_names = [
    "Иванов", "Смирнов", "Кузнецов", "Попов", "Соколов",
    "Лебедев", "Козлов", "Новиков", "Морозов", "Петров"
]

patronymics = [
    "Иванович", "Алексеевич", "Петрович", "Дмитриевич", "Николаевич",
    "Сергеевич", "Андреевич", "Максимович", "Егорович", "Владимирович"
]
addresses = [
    "г. Москва, ул. Ленина, д. 1",
    "г. Санкт-Петербург, пр. Невский, д. 12",
    "г. Казань, ул. Баумана, д. 34",
    "г. Новосибирск, ул. Красный проспект, д. 56",
    "г. Екатеринбург, ул. Мира, д. 78"
]
